        <div id="main-div" >
            <div id="main-content" lang="ru">
                <h1>Услуги</h1>
                <div class="service">
                    <img src="Img/remont.jpg">
                    <div class="descriptionofservice">
                        <h3>Ремонт</h3>
                        Безопасность во время движения напрямую зависит от состояния авто.
                        Если машина издаёт свист или стук, то вполне возможно, 
                        что через некоторое время она и вовсе откажется ехать.
                        Поэтому, необходимо отслеживать работоспособность её систем: 
                        cцепления, привода, датчика, радиатора.
                        Неполадки зачастую дают о себе знать при техническом обслуживании,
                        которое следует проходить каждые 10 тысяч километров.
                    </div>
                </div>
                <div class="service">
                    <img src="Img/diagnostika.jpg">
                    <div class="descriptionofservice">
                        <h3>Диагностика</h3>
                        За правильную работу автомобиля и ваш комфорт отвечает сразу несколько систем.
                        Чтобы поездки доставляли только радость, а «средство передвижения» служило ещё долгое время,
                        необходимо следить за его состоянием.
                        Детальный осмотр поможет предотвратить или вовремя выявить любую поломку.
                    </div>
                </div>
                <div class="service">
                    <img src="Img/pokraska.jpg">
                    <div class="descriptionofservice">
                        <h3>Покраска</h3>
                        Мы осуществляем профессиональную покраску автомобилей с 
                        применением наиболее качественных материалов, 
                        используя специальные технологии поэтапного нанесения слоев грунта, наполнителя и лаков.
                        <br>
                        Профессиональная покраска автомобиля — это само по себе искусство, требующее умелой руки мастера.
                        Покраска кузова подразумевает под собой целый комплекс операций, который необходимо произвести для 
                        полного восстановления всего заводского лакокрасочного покрытия, 
                        включая слои грунта, наполнителя, краски и лака.
                    </div>
                </div>
            </div>
        </div>